{
  "author": {
    "id": "author",
    "de": "Autor/-in",
    "fr": "auteur",
    "en": "author"
  },
  "authority_data": {
    "id": "authority_data",
    "de": "Normdatenverknüpfung",
    "fr": "notice d’autorité",
    "en": "authority data"
  },
  "authors": {
    "id": "authors",
    "de": "Autor/-innen",
    "fr": "auteurs",
    "en": "authors"
  },
  "born": {
    "id": "born",
    "de": "geboren",
    "fr": "né(e)",
    "en": "born"
  },
  "citation_format": {
    "id": "citation_format",
    "de": "Wenn Sie auf diesen Eintrag verweisen möchten, schlagen wir Ihnen folgendes Zitationsformat vor",
    "fr": "Si vous souhaitez faire référence à cette notice, nous vous invitons à la citer sous cette forme",
    "en": "If you would like to cite this resource, we suggest this format:"
  },
  "contribution_type_book": {
    "id": "contribution_type_book",
    "de": "Buchbeitrag",
    "fr": "extrait de livre"
  },
  "contribution_type_journal": {
    "id": "contribution_type_journal",
    "de": "Zeitschriftenbeitrag",
    "fr": "extrait de revue"
  },
  "data": {
    "id": "data",
    "de": "data",
    "fr": "données",
    "en": "data"
  },
  "datamodel_and_data_curation": {
    "id": "datamodel_and_data_curation",
    "de": "Datenmodell & Anreicherung",
    "fr": "Modélisation et enrichissement des données",
    "en": "datamodel and data curation"
  },
  "date": {
    "id": "date",
    "de": "Datum",
    "fr": "date",
    "en": "date"
  },
  "description_comment": {
    "id": "description_comment",
    "de": "Kommentar",
    "fr": "commentaire",
    "en": "comment"
  },
  "died": {
    "id": "died",
    "de": "verstorben",
    "fr": "décédé(e)",
    "en": "died"
  },
  "editor": {
    "id": "editor",
    "de": "Verlag",
    "fr": "maison d’édition",
    "en": "editor"
  },
  "empty_watchlist": {
    "id": "empty_watchlist",
    "de": "Merkliste leeren",
    "fr": "vider la liste de vos notices sélectionnées",
    "en": "empty watchlist"
  },
  "expand_all": {
    "id": "expand_all",
    "de": "alle ausklappen",
    "fr": "déplier tout",
    "en": "expand all"
  },
  "filter_creator": {
    "id": "filter_creator",
    "de": "Autor/-innen",
    "fr": "auteurs",
    "en": "author"
  },
  "filter_involved": {
    "id": "filter_involved",
    "de": "Personen",
    "fr": "personnes",
    "en": "person"
  },
  "filter_journal": {
    "id": "filter_journal",
    "de": "Zeitschriften",
    "fr": "revues",
    "en": "journal"
  },
  "filter_type": {
    "id": "filter_type",
    "de": "Textarten",
    "fr": "types de texte",
    "en": "text type"
  },
  "filters": {
    "id": "filters",
    "de": "Filter",
    "fr": "filtres",
    "en": "filters"
  },
  "first_page": {
    "id": "first_page",
    "de": "erste Seite",
    "fr": "première page ",
    "en": "first page"
  },
  "from_wikidata": {
    "id": "from_wikidata",
    "de": "Quelle:  Wikidata",
    "fr": "source : Wikidata",
    "en": "from wikidata"
  },
  "fulltext_search": {
    "id": "fulltext_search",
    "de": "Volltextsuche",
    "fr": "recherche plein texte",
    "en": "fulltext search"
  },
  "help": {
    "id": "help",
    "de": "Legende",
    "fr": "légende",
    "en": "help"
  },
  "help_search_feature": {
    "id": "help_search_feature",
    "de": "Die Volltextsuche fragt alle in der Datenbank enthaltenen Informationen ab und beeinflusst auch die Filtervorschläge. Um zwei zusammengehörende Begriffe zu suchen ist +Begriff1 +Begriff2 einzugeben. OR, AND und UND werden nicht als Operatoren erkannt. Der Zeitbalken grenzt nach Erscheinungsdatum des gesuchten Inhalts ein. \n\n",
    "fr": "La recherche plein texte interroge toutes les informations contenues dans la base de données et influence également l’affichage des filtres proposés. Pour rechercher deux termes associés, taper +terme1 +terme2. OR, AND et UND ne sont pas reconnus comme opérateurs. Le graphe temporel (timeline) se règle en fonction des dates de publication des contenus recherchés. "
  },
  "help_watchlist": {
    "id": "help_watchlist",
    "de": "Mit Auswahl des Lesezeichens wird der Eintrag in die Merkliste eingetragen. Sie bleibt über den gesamten Verlauf einer Browsersitzung unabhängig von weiteren Suchanfragen erhalten und kann als PDF ausgedruckt oder als JSON exportiert werden.",
    "fr": "En sélectionnant le signet, l’entrée est ajoutée à la liste de vos notices sélectionnées. Cette liste est conservée tout au long d’une session de navigation, indépendamment de toute autre recherche, et peut être imprimée au format pdf ou exportée au format json."
  },
  "help_title": {
    "id": "help_title",
    "de": "Der hier angegebe Titel entspricht dem Titel des Quelltextes, ausgewählt aus einer zwischen 1870–1944 oder 1945–1960 in Frankreich oder Deutschland veröffentlichten Kunstzeitschrift. In einigen Fällen ist der Titel von den jeweiligen Projektbearbeiter/-innen vergeben worden, um einen Abschnitt in einem längeren Artikel oder einer Kolumne zu kennzeichnen.",
    "fr": "Le titre indiqué ici correspond au titre original du texte source sélectionné dans une revue artistique parue en Allemagne ou en France entre 1870-1944 ou 1945-1960 ; dans certains cas, un titre a été attribué par le chercheur ayant établi la notice afin d’identifier une section d’un texte plus long.",
    "en": "the titel corresponds to the resource title or is assigned to it by the project to mark paragraphs in articles or newspaper columns"
  },
  "help_viewer": {
    "id": "help_viewer",
    "de": "Ein Klick auf das Icon des geöffneten Buches (wenn angezeigt) verweist auf die Online-Ansicht des Digitalisats der ausgewählten Quelle. Die Digitalisate werden wahlweise über die Schnittstelle der Bibliothèque nationale de France (gallica.bnf.fr) oder der Universitätsbibliothek Heidelberg (digi.ub.uni-heidelberg.de) aufgerufen. ",
    "fr": "Le cas échéant, un clic sur l’icône du livre ouvert donne accès à l’original numérisé de la source sélectionnée. Les documents numérisés sont rendues disponibles via l’interface soit de la BnF (gallica.bnf.fr) soit de la bibliothèque universitaire de Heidelberg (digi.ub.uni-heidelberg.de). "
  },
  "help_quote": {
    "id": "help_quote",
    "de": "Ein durch diese Anführungszeichen angeführter Inhalt ist ein Zitat aus der angegebenen Quelle. Diese Zitate spiegeln das Interesse der jeweiligen Projektbearbeiter/-innen wieder, sind dabei aber wortwörtliche Übernahmen.",
    "fr": "Un contenu introduit par le guillemet en apostrophes tournées est une citation (transcription exacte) tirée de la source sélectionnée. Il s’agit, le cas échéant, d’un choix fait en fonction de l’intérêt du chercheur ayant établi la notice."
  },
  "help_transcription": {
    "id": "help_transcription",
    "de": "Der Kommentar ist eine Beschreibung relevanter Inhalte der ausgewählten Quelle, verfasst von den jeweiligen Projektbearbeiter/-innen aus Sicht des Forschungsprojekts oder ihrer jeweilig spezifischen Forschungsinteressen. Es handelt sich somit um Inhaltswiedergaben und/oder Interpretationen, die auch Zitate oder Hinweise auf Ausstellungen und Werke als eigenen Abschnitt enthalten können.",
    "fr": "Le commentaire correspond à une description – rédigée par le chercheur ayant établi la notice – de la source sélectionnée ou de certains aspects de son contenu retenus comme étant pertinents au regard du projet de recherches dédié aux relations artistiques entre la France et l’Allemagne (et/ou de l’intérêt plus spécifique du chercheur ayant établi la notice). Il s’agit ainsi d’un résumé ou d’une interprétation, qui peut contenir par ailleurs des citations ou des références à des expositions, des œuvres ou d’autres informations."
  },
  "help_people": {
    "id": "help_people",
    "de": "Die Liste der genannten Personen umfasst alle (nach Kenntnis der jeweiligen Projektbearbeiter/-innen) in der Quelle zitierten Personennamen, meist in der Schreibweise des Quelltextes. Die Personen wurden 2021–2022 soweit möglich mit Normdaten referenziert.",
    "fr": "La liste des personnes mentionnées comprend l’ensemble des noms cités dans le texte source ou ayant, d’une manière ou d’une autre, un lien avec son contenu (selon la connaissance du chercheur ayant établi la notice). Les noms sont saisis dans la plupart des cas dans l’orthographe du texte source. De 2021 a 2022, l’ensemble des noms référencés dans le projet ont été associés, dans la mesure du possible, à des notices d’autorité relatives aux personnes."
  },
  "help_tags": {
    "id": "help_tags",
    "de": "Die Themen entsprechen Schlagwörtern, die durch die jeweiligen Projektbearbeiter/-innen vergeben wurden, um zu markieren, welche für das Forschungsprojekt interessanten Themenbereiche in der Quelle behandelt werden. Sie ergänzen oder ersetzen auch das Kommentar. Jedes der drei Projekte, die zu der Datenbank beigetragen haben, hatte einen eigenen Thesaurus. Aufgrund technischer Veränderungen sind diese Schlagwörter heute nur noch eingeschränkt auswertbar.",
    "fr": "Les thèmes correspondent à des mots-clés qui ont été attribués par le chercheur ayant établi la notice pour marquer les sujets pertinents pour le projet qui sont traités dans le texte source. Ils peuvent également compléter voire remplacer le commentaire. Chacun des trois projets qui a contribué à la base de données disposait de son propre thésaurus. En raison de changements techniques, ces mots-clés ne sont aujourd’hui plus exploitables que de manière limitée."
  },
  "help_text_type": {
    "id": "help_text_type",
    "de": "Die Klassifizierung des Texttyps erfolgte durch die jeweiligen Projektbearbeiter/-innen auf Grundlage einer Auswahlliste, die bei Bedarf frei erweitert werden konnte.",
    "fr": "La classification du type de texte a été effectuée par les chercheurs du projet sur la base d’une liste de sélection qui pouvait être complétée librement en cas de besoin. "
  },
  "id": {
    "id": "id",
    "de": "Id",
    "fr": "id",
    "en": "id"
  },
  "involved_people": {
    "id": "involved_people",
    "de": "genannte Personen",
    "fr": "personnes mentionnées",
    "en": "involved people"
  },
  "journal_details": {
    "id": "journal_details",
    "de": "Normdaten zur Zeitschrift ",
    "fr": "notice d'autorité relative à la revue",
    "en": "journal details"
  },
  "journal_facet_tag_line": {
    "id": "journal_facet_tag_line",
    "de": "Alle Zeitschriften, die im Rahmen des Projekts referenziert wurden",
    "fr": "Les revues ayant été dépouillées dans le cadre du projet"
  },
  "journal_facet_text": {
    "id": "journal_facet_text",
    "de": "Insgesamt wurden gut 350 Zeitschriftenreihen systematisch auf Beiträge hin durchgesehen. Für einige dieser Zeitschriften sind zwischenzeitliche Namensänderungen bekannt (meist in Form von Zusätzen). In Übereinstimmung mit ihrer Erfassung durch die sie führenden Bibliotheken werden die verschiedenen Varianten hier unter einem Titel geführt. Hinter dem Titel wird in Klammern die Zahl der Einträge genannt, die auf die Zeitschrift referenzieren.",
    "fr": "Plus de 350 titres de revues artistiques parues en France et en Allemagne entre 1870-1940 et 1945-1960 ont été dépouillés systématiquement. Certaines de ces revues ont connu entre-temps des changements de nom (le plus souvent sous forme d’ajouts). En conformité avec les référencements de bibliothèques, les différentes variantes de noms sont présentées ici sous un même titre. Le nombre d’articles retenus lors du dépouillement et ayant fait l’objet d’une notice dans la base de données est indiqué entre parenthèses après le titre de chacune des revues."
  },
  "journals": {
    "id": "journals",
    "de": "Zeitschriften",
    "fr": "revues",
    "en": "journals"
  },
  "json": {
    "id": "json",
    "de": "JSON",
    "fr": "json",
    "en": "JSON"
  },
  "last_page": {
    "id": "last_page",
    "de": "letzte Seite",
    "fr": "dernière page",
    "en": "last page"
  },
  "legend": {
    "id": "legend",
    "de": "Legende",
    "fr": "légende",
    "en": "legend"
  },
  "next_page": {
    "id": "next_page",
    "de": "nächste Seite",
    "fr": "page suivante",
    "en": "next page"
  },
  "people": {
    "id": "people",
    "de": "Personen",
    "fr": "personnes",
    "en": "people"
  },
  "people_facet_tag_line": {
    "id": "people_facet_tag_line",
    "de": "Alle Personen, die im Rahmen des Projekts referenziert wurden",
    "fr": "Les personnes ayant été référencées dans le cadre du projet"
  },
  "people_facet_text": {
    "id": "people_facet_text",
    "de": "Insgesamt wurden gut 9000 Personennamen erfasst, darunter gibt es Nennungen einer Person unter verschiedenen Namen oder auch in verschiedenen Schreibweisen. 2021–2022 sind diese Varianten, soweit sie eindeutig waren, zusammengeführt worden, ohne die Schreibweise in den Einträgen zu verändern.  Enstprechend werden durch die Suche alle Einträge zu einer Person unabhängig von der Schreibweise gefunden. Hinter dem Namen wird in Klammern die Zahl der Dateneinträge genannt, die auf die Person referenzieren.",
    "fr": "Plus de 9000 noms de personnes ont été référencés par les contributeurs de la base de données. Dans un certain nombre de cas, différentes formes ou orthographes d’un nom renvoient à une même personne. En 2021-2022, ces variantes ont été regroupées, pour autant qu’elles soient univoques, sous une même notice d’autorité, sans modifier l’orthographe dans les entrées rédigées par les chercheurs du projet. En conséquence, la recherche dans la base de données permet de trouver toutes les entrées relatives à une personne, indépendamment de l’orthographe. Le nombre d’entrées qui se réfèrent à chacune des personnes est indiqué entre parenthèses après le nom."
  },
  "people_other_forms": {
    "id": "people_other_forms",
    "de": "Weitere in der Datenbank vorkommende Schreibweise und Benennung:",
    "fr": "autre orthographe ou dénomination utilisée dans cette base de données :"
  },
  "person_details": {
    "id": "person_details",
    "de": "Normdaten zur Person",
    "fr": "notice d’autorité relative à la personne"
  },
  "prev_page": {
    "id": "prev_page",
    "de": "vorherige Seite",
    "fr": "page précédente",
    "en": "previous page"
  },
  "print_too_many_results": {
    "id": "print_too_many_results",
    "de": "Ihre Suchanfrage liefert zu viele Resultate, die Druckfunktion steht nur für bis zu 100 Einträgen zur Verfügung.",
    "fr": "Veuillez reprendre votre recherche en la limitant (la fonction d’impression est limitée à max. 100 notices).",
    "en": "your search request supplies too many results, the print feature is only available for up to 100 results"
  },
  "project": {
    "id": "project",
    "de": "Projekt",
    "fr": "projet",
    "en": "project"
  },
  "project_affiliation": {
    "id": "project_affiliation",
    "de": "Projekt",
    "fr": "projet",
    "en": "project"
  },
  "publications": {
    "id": "publications",
    "de": "Buchpublikationen",
    "fr": "ouvrages publiés",
    "en": "publications"
  },
  "record": {
    "id": "record",
    "de": "Eintrag",
    "fr": "notice",
    "en": "record"
  },
  "records": {
    "id": "records",
    "de": "Einträge",
    "fr": "notices",
    "en": "records"
  },
  "reset": {
    "id": "reset",
    "de": "zurücksetzen",
    "fr": "réinitialiser",
    "en": "reset"
  },
  "reuse_question": {
    "id": "reuse_question",
    "de": "Begleitforschung",
    "fr": "Réutilisation des données"
  },
  "search_criteria": {
    "id": "search_criteria",
    "de": "Suchkriterien",
    "fr": "critères de recherche",
    "en": "search criteria"
  },
  "search_feature": {
    "id": "search_feature",
    "de": "Suchfunktion",
    "fr": "fonction recherche",
    "en": "search feature"
  },
  "search_results": {
    "id": "search_results",
    "de": "Suchergebnisse",
    "fr": "résultats trouvés",
    "en": "search results"
  },
  "show_all": {
    "id": "show_all",
    "de": "alle anzeigen",
    "fr": "afficher tout",
    "en": "show all"
  },
  "sort_by": {
    "id": "sort_by",
    "de": "sortieren nach",
    "fr": "trier par",
    "en": "sort by"
  },
  "source_wikidata": {
    "id": "source_wikidata",
    "de": "Quelle: Wikidata",
    "fr": "source : Wikidata",
    "en": "from wikidata"
  },
  "tags": {
    "id": "tags",
    "de": "Themen",
    "fr": "sujets",
    "en": "tags"
  },
  "text_type": {
    "id": "text_type",
    "de": "Textart",
    "fr": "type de texte",
    "en": "text type"
  },
  "title": {
    "id": "title",
    "de": "Titel",
    "fr": "titre",
    "en": "title"
  },
  "transcription": {
    "id": "transcription",
    "de": "Kommentar",
    "fr": "commentaire",
    "en": "transcription"
  },
  "watchlist": {
    "id": "watchlist",
    "de": "Merkliste",
    "fr": "liste de vos notices sélectionnées",
    "en": "watchlist"
  },
  "watchlist_only": {
    "id": "watchlist_only",
    "de": "nur Einträge der Merkliste anzeigen",
    "fr": "afficher uniquement la liste de vos notices sélectionnées",
    "en": "show only records from the watchlist"
  },
  "your_selection": {
    "id": "your_selection",
    "de": "Ihre Auswahl",
    "fr": "votre sélection",
    "en": "your selection"
  },
  "filter_ref": {
    "id": "filter_ref",
    "de": "Normdatenbank"
  },
  "refs": {
    "id": "refs",
    "de": "Normdatenbanken"
  },
  "or": {
    "id": "or",
    "de": "OwnReality"
  },
  "pb": {
    "id": "pb",
    "de": "Palais Beauharnais"
  },
  "dfkv": {
    "id": "dfkv",
    "de": "DFKV"
  },
  "wikidata": {
    "id": "wikidata",
    "de": "Wikdata"
  }
}